import React from 'react'

const VideoContainer = props => {
    return (
        <section className="App-service page video" id={'video'}>
            <div className="area">
                <div className="content">
                    <div className="content-header">
                        <span>04</span>
                        <h2>ВИДЕОПРОИЗВОДСТВО</h2>
                        <p>Видео контент о компании является одним из ярчейших способов остановить взор
                            клиента
                            именно на вас. Наш подход сочетает в себе опыт и страсть с глубоким пониманием
                            деятельности вашей компании и вашей аудитории. Все это необходимо для того,
                            чтобы сделать видео привлекательным, вдохновляющим и призывающим людей к
                            действиям. Эффективное видео — это инструмент, который сподвигает аудиторию к
                            действиям. Мы создаем целевые стратегии, чтобы ваш видеоконтент правильно
                            доводил заложенные мысли к целевой аудитории.</p>

                    </div>
                    <video></video>
                </div>
            </div>
        </section>
    )
}

export default VideoContainer